{
    "navbar": {
        "about" : "About",
        "i-want-to-travel": "I’m ready to explore!",
        "finance-your-trip": "Fund your trip",
        "other-services": "Other services"
    },

    "countries":{
        "ireland": "Ireland",
        "germany": "Germany",
        "france": "France",
        "malta": "Malta",
        "españa":"Spain"
    },

    "banner": {
        "title": "The World is yours to take!",
        "subtitle": "Live, study, and work abroad",
        "btn": "Request your quote"
    },

    "service": {
    "title": "The Experiences We Bring to You",
    "tipe1": "Language Courses",
    "tipe2": "Study and work abroad",
    "tipe3": "Undergraduate and postgraduate degrees"
    },

    "fact": {
    "title": "What makes ",
    "title2": " he best choice"
    },

    "end": {
    "opcion1": "Home",
    "opcion2": "Contact Us",
    "opcion3": "Terms and Conditions",
    "opcion4": "Privacy Policy"
},

"about": {
    "title": "Who are we?",
    "text1": "We are a Latin American educational tourism agency designed for Latinos, with over 7 years of experience",
    "text2": "Although we are based in Dublin, Ireland, we have more than 20 representatives from various nationalities to assist you worldwide",
    "text3": "Our community already includes +3,000 travellers who chose us to live this experience and grow professionally.",
    "text4": "We go beyond just recommending a school. We have already lived this experience and know what it takes to make your trip abroad successful.",
    "title2": "Meet our Community"
},

"other-services": {
    "title": "Other Services",
    "banner": "At Vaga-Mundo, we focus on the complete satisfaction of our clients. That's why we offer 360º solutions designed to maximize their travel experience.",
    "seccion1-title": "Travel Insurance and Assistance",
    "seccion1.text1": "Unexpected situations like dental emergencies or non-medical issues like lost luggage can disrupt our plans and often arise while travelling",
    "seccion1.text2": "That’s why, at Vaga-Mundo, we have partnerships with leading travel insurance and assistance providers, so your only focus will be on enjoying. All plans offer customised payment options and 24/7 medical assistance in your language.",
    "seccion1.text3": "We have the perfect coverage whether you're travelling for study, holidays or work, alone or with others",
    "seccion1.btn": "Request More Information",

    "seccion2-title": "Air Tickets, Car Rentals, Attractions, and More",
    "seccion2.text1": "One of the first steps in making our dream trip come true is buying a plane ticket, whether you’re travelling alone, with family, or with friends.",
    "seccion2.text2": "At Vaga-Mundo, we offer the best options for air tickets, car rentals, attractions, and much more, both within and outside Europe.",
    "seccion2.btn": "Request More Information",

    "seccion3-title": "Own and Partner Accommodations",
    "seccion3-text1": "A primary concern when going abroad is knowing where you will stay.",
    "seccion3-text2": "That’s why Vaga-Mundo offers accommodations in Dublin, Ireland, to make our students feel at home once they arrive on the green island.",
    "seccion3-text3": "In Ireland and other destinations, we also have agreements with partners, such as student accommodations, host families, or English schools, to ensure the comfort of our students.",

    "seccion4-title": "Job Placement Programs",
    "seccion4-text1": "A study-abroad experience gains even more meaning if we add a work experience to it.",
    "seccion4-text2": "That’s why, at Vaga-Mundo, besides providing free workshops to help our students find jobs in Europe, we offer this job placement program.",
    "seccion4-text3": "The program includes a situational assessment of the applicant to facilitate an efficient connection with the job market. The process begins with the applicant’s interest and ends by arranging interviews with companies in the selected field.",

    "seccion5-title": "Group Trips and Community Activities",
    "seccion5-text1": "At Vaga-Mundo, we understand the importance of building community in different destinations, and group trips are a great way to keep this spirit alive. From weekend getaways within their host countries to trips to other continents, like experiencing the multisensory Morocco.",
    "seccion5-text2": "At Vaga-Mundo, we are always planning the next community travel experience.",
    "seccion5-text3": "To learn more about the activities and benefits of being a member of the VM community, click here."
},
"finance": {
    "title": "Finance Your Trip",
    "banner": "At Vaga-Mundo, we want to help you fulfil the trip of your dreams. That’s why we offer tailored plans to help you finance your educational experience abroad in instalments. Don’t forget to ask your advisor about the payment methods that best suit your needs and country of origin.",

    "seccion1-title": "Referral Program",
    "seccion1.text1": "We created this program to reward our community financially",
    "seccion1.text2": "Students who are about to travel, those already at various destinations, and even those who have completed their experience and returned to their home countries can participate.",
    "seccion1.text3": "We want students to refer us to their friends and family so that others can join us in this adventure. ",
    "seccion1.btn": "Request more information",

    "seccion2-title": "Raffle Program",
    "seccion2.text1": "Once you have chosen your English course and paid the deposit (book your place), you can finance it through raffles. To facilitate this, we partnered with Planet01, allowing your family, friends, and acquaintances the opportunity to financially support you in achieving your dream of studying abroad.",
    "seccion2.text2": "To facilitate this, we partnered with Planet01 to offer you the opportunity for your family, friends, and acquaintances to financially support you in achieving your dream of living an overseas study experience.",
    "seccion2.text3": "How does the program work?",
    "seccion2.item1": "You enrol and deposit for your course with Vaga-Mundo.",
    "seccion2.item2": "Coordinate with your advisor the number of reservation tickets.",
    "seccion2.item3": "Pick up your raffle tickets at our offices in Uruguay and start selling them.",

    "seccion4-title": "“I’m Committed to Traveling” Program",
    "seccion4.text1": "What if we were given a trip, similar to the gifts we receive for birthdays, weddings, Christmas, and other occasions? Through this crowdfunding program, you can raise funds at traditional events because a travel decision is also a reason for celebration.",
    "seccion4.text2": "Using the link provided, your family and friends can gift you an amount equivalent to a product or service for your educational experiences abroad, such as airfare, medical insurance, accommodation, language courses, or anything else you might need.",

    "seccion5-title": "VM Ambassador Program",
    "seccion5.text1": "This program is designed for those who create travel content and want to monetize their channel by promoting Vaga-Mundo's educational experiences, regardless of whether they have contracted with us or not.",
    "seccion5.text2": "Those selected as VM ambassadors will not only earn money but also access special discounts on all our services through our VM Coins."
},

  "experiences": {
    "experiences1.title": "Language Courses",
    "experiences1.text1": "This type of experience is ideal for those who have limited time to travel or want to incorporate learning or improving a language during their next journey.",
    "experiences1.text2": "It is also an option for those who want to volunteer or are digital nomads, as they have a remote job that allows them to work from anywhere in the world.",
    "experiences1.text3": "Participants can choose to study languages for up to 12 weeks, either in general courses or specialized in a specific field or discipline.",
    "experience.btn": "Request a quote",
    "experiences1.title2": "Other experiences",

    "experiences2.title": "Study and Work Abroad",
    "experiences2.text1": "This experience is ideal for those who want to learn or improve a language while having the opportunity to work part-time in their destination to cover expenses.",
    "experiences2.text2": "Depending on the chosen destination, this type of visa may be extended for one or two additional periods.",
    "experiences2.text3": "There are no age restrictions, and prior knowledge of English is not required.",

    "experiences3.title": "Undergraduate and Postgraduate Degrees",
    "experiences3.text1": "This type of experience is ideal for those who have a good level of English and wish to start an undergraduate degree abroad.",
    "experiences3.text2": "It is also an excellent option for those who already have a university degree in their home country and want to invest in their professional development by pursuing a postgraduate or master’s degree abroad.",
    "experiences3.text3": "Furthermore, depending on their choice, those who complete a postgraduate program (level 9) can apply for a two-year full-time work visa."
},


"contact":{
    "title":"Reach Out"
},

"irlanda":{
    "title": "Welcome to Ireland",
    "title2": "the Emerald Isle!",
    "title3": "Let's explore Ireland",
    "opcion-title": "Why is it the",
    "opcion-title2": "most chosen destination?",
    "item1": "Its geographical location allows you to travel and explore other European countries within hours and at an affordable cost.",
    "item2": "It's a multicultural destination with a population from all over the world and a strong Viking heritage.",
    "item3": "English is its official language, so you'll be in constant contact with it.",
    "item4": "It offers a high quality of life, being one of the safest countries in the world with a growing economy.",
    "title4": "What educational experience",
"title4-2": "would you like to pursue?",
"title5": "VM Community in Ireland"

},

"malta": {
    "title": "Welcome to Malta",
    "title2": "the paradise of the Mediterranean",
    "title3": "Let's explore Malta",
    "opcion-title": "Why is it the",
    "opcion-title2": "most popular destination?",
    "item1": "Malta is an archipelago with 3 main islands located south of Italy, from where you can explore Europe at super low prices.",
    "item2": "It has a Mediterranean climate with warm temperatures from May to October, making it feel like an endless summer.",
    "item3": "English is one of its official languages, alongside Maltese, making it one of the most affordable places to study English.",
    "item4": "It's a multicultural destination with a diverse population and a good quality of life.",
    "title4": "What educational experience",
    "title4-2": "would you like to pursue?",
    "title5": "VM Community in Malta"
}



}