{
    "navbar": {
        "about" : "About",
        "i-want-to-travel": "I’m ready to explore!",
        "finance-your-trip": "Fund your trip",
        "other-services": "Other services"
    },

    "countries":{
        "ireland": "Ireland",
        "germany": "Germany",
        "france": "France",
        "malta": "Malta",
        "españa":"Spain"
    },

    "banner": {
        "title": "The World is yours to take!",
        "subtitle": "Live, study, and work abroad",
        "btn": "Request your quote"
    },

    "service": {
    "title": "The Experiences We Bring to You?",
    "tipe1": "Language Courses",
    "tipe2": "Study and work abroad",
    "tipe3": "Undergraduate and postgraduate degrees"
    },

    "fact": {
    "title": "What makes ",
    "title2": " he best choice"
    },

    "end": {
    "opcion1": "Home",
    "opcion2": "Contact Us",
    "opcion3": "Terms and Conditions",
    "opcion4": "Privacy Policy"
},

"about": {
    "title": "Who are we?",
    "text1": "We are a Latin American educational tourism agency designed for Latinos, with over 7 years of experience.",
    "text2": "Our headquarters is in Dublin, Ireland, and we have more than <strong>20 representatives</strong> from different nationalities to assist you in various parts of the world.",
    "text3": "Our community already includes <strong>+3,000 travellers</strong> who chose us to live this experience and grow professionally.",
    "text4": "We go beyond just recommending a school. We have lived the experience and know what you need to make your journey abroad a success.",
    "title2": "Meet our Community"
},

"other-services": {
    "title": "Other Services",
    "banner": "At <strong>Vaga-Mundo</strong>, we focus on the complete satisfaction of our clients. That's why we offer <strong>360º</strong> solutions designed to maximize their travel experience.",
    "seccion1-title": "Travel Insurance and Assistance",
    "seccion1.text1": "Unexpected situations like dental emergencies or non-medical issues like lost luggage can disrupt our plans and are often part of our travels.",
    "seccion1.text2": "That’s why, at Vaga-Mundo, we have partnerships with leading providers of travel insurance and assistance, so your only concern is to enjoy. All plans offer customized payment options and 24/7 medical assistance in your own language.",
    "seccion1.text3": "Whether you’re traveling to study, on vacation, for work, alone, or with others, we have the perfect coverage for you.",
    "seccion1.btn": "Request More Information",

    "seccion2-title": "Air Tickets, Car Rentals, Attractions, and More",
    "seccion2.text1": "One of the first steps in making our dream trip a reality is buying a plane ticket, whether you’re traveling alone, with family, or friends.",
    "seccion2.text2": "At Vaga-Mundo, we offer the best options for air tickets, car rentals, attractions, and much more, both within and outside of Europe.",
    "seccion2.btn": "Request More Information",

    "seccion3-title": "Own and Partner Accommodations",
    "seccion3-text1": "A major concern when going abroad is knowing where you will stay.",
    "seccion3-text2": "That’s why, at Vaga-Mundo, we offer our own accommodations in Dublin, Ireland, to make our students feel at home once they arrive on the green island.",
    "seccion3-text3": "Additionally, in Ireland and other destinations, we have agreements with partners like student accommodations, host families, or even English schools to ensure our students are comfortable.",

    "seccion4-title": "Job Placement Programs",
    "seccion4-text1": "A study-abroad experience gains even more meaning if we add a work experience to it.",
    "seccion4-text2": "That’s why, at Vaga-Mundo, besides providing free workshops to help our students find jobs in Europe, we offer this job placement program.",
    "seccion4-text3": "The program includes a situational assessment of the applicant to facilitate an efficient connection with the job market. The process begins with the applicant’s interest and ends by arranging interviews with companies in the selected field.",

    "seccion5-title": "Group Trips and Community Activities",
    "seccion5-text1": "At Vaga-Mundo, we understand the importance of building community in different destinations, and group trips are a great way to keep this spirit alive. From weekend getaways within their host countries to trips to other continents, like experiencing the multisensory Morocco.",
    "seccion5-text2": "At Vaga-Mundo, we are always planning the next community travel experience.",
    "seccion5-text3": "To learn more about the activities and benefits of being a member of the VM community, click here."
}



}