{
    "navbar": {
        "about" : "¿Quiénes somos?",
        "i-want-to-travel": "¡Quiero viajar!",
        "finance-your-trip": "Financia tu viaje",
        "other-services": "Otros servicios"
    },
    "countries":{
        "ireland": "Irlanda",
        "germany": "Alemania",
        "france": "Francia",
        "malta": "Malta",
        "españa":"España"
    },

    "banner":{
        "title":"¡El mundo te espera!",
        "subtitle":"Vive, estudia y trabaja en el extranjero",
        "btn":"Solicita tu cotización"
    },

    "service":{
        "title":"¿Qué experiencias ofrecemos?",
        "tipe1":"Cursos de Idiomas",
        "tipe2":"Estudio y trabajo en el exterior",
        "tipe3":"Carreras y posgrados universitarios"
    },

    "fact":{
        "title":"¿Por qué"
    },

    "end":{
        "opcion1":"Inicio",
        "opcion2":"Contáctanos",
        "opcion3":"Términos y condiciones",
        "opcion4":"Política de privacidad"
    },

    "about":{
        "title":"¿Quiénes somos?",
        "text1":"Somos una agencia de turismo educativo de origen latino pensada para latinos con más de 7 años de experiencia.",
        "text2":"Nuestra sede central está en Dublín, Irlanda y tenemos más de 20 representantes de diferentes nacionalidades para ayudarte en distintas partes del mundo.",
        "text3":"Nuestra comunidad ya suma +3.000 travellers quienes nos eligieron para vivir esta experiencia y crecer profesionalmente.",
        "text4":"Vamos más allá de solo recomendarte una escuela, vivimos la experiencia y sabemos qué necesitas para que tu travesía en el extranjero sea exitosa.",
        "title2":"Conoce a nuestra Comunidad"
    },

    "other-services":{
        "title":"Otros Servicios",
        "banner":"En <strong>Vaga-Mundo</strong> nos enfocamos en la satisfacción integral de nuestros clientes. Por eso, ofrecemos soluciones <strong>360º</strong> diseñadas para maximizar su experiencia de viaje.",
        "seccion1-title":"Seguros y asistencias al viajero",
        "seccion1.text1":"Los imprevistos médicos como pueden ser una urgencia odontológica o bien uno no médico como la pérdida de equipaje, suelen formar parte de nuestros viajes y alterar nuestra planificación.",
        "seccion1.text2":"Por eso, desde Vaga-Mundo tenemos alianzas con los principales proveedores de seguros y asistencias al viajero, para que tu única preocupación sea la de disfrutar. Todas ellas ofrecen planes de pago a medida y asistencia médica 24/7 en tu mismo idioma.",
        "seccion1.text3":"Ya sea que viajes a estudiar, de vacaciones, por trabajo, solo o acompañado, tenemos la cobertura ideal para ti.",
        "seccion1.btn":"Solicita más información",

        "seccion2-title":"Tickets aéreos, alquiler de autos, atracciones y mucho más.",
        "seccion2.text1":"Uno de los primeros pasos que realizamos para materializar el viaje de nuestros sueños es la compra del boleto de avión, ya sea que viajes solo, acompañado, en familia o con amigos.",
        "seccion2.text2":"Por eso, en Vaga-Mundo tenemos las mejores opciones en tickets aéreos, alquileres de auto, atracciones y mucho más, dentro o fuera de Europa.",
        "seccion2.btn":"Solicita más información",


        "seccion3-title":"Alojamiento propio y externos",
        "seccion3-text1":"Un gran miedo que enfrentamos al momento de vivir una experiencia en el exterior es el saber dónde nos alojaremos.",
        "seccion3-text2":"Por eso, en Vaga-Mundo contamos con alojamiento propio en Dublín, Irlanda para que nuestros estudiantes se sientan como en casa, una vez arribados a la isla verde.",
        "seccion3-text3":"Asimismo, tanto en Irlanda como en otros destinos del mundo tenemos convenios con partners como pueden ser alojamientos estudiantiles, host family o las mismas escuelas de inglés, para que nuestros estudiantes se sientan cómodos.",


        "seccion4-title":"Programas de inserción laboral",
        "seccion4-text1":"Una experiencia de estudio en el extranjero se termina de resignificar si a esta le sumamos una experiencia laboral.",
        "seccion4-text2":"Por eso, desde Vaga-Mundo, además de los talleres que brindamos de forma gratuita para ayudar a nuestros estudiantes a conseguir empleo en Europa, ofrecemos este programa de inserción laboral.",
        "seccion4-text3":"La propuesta consiste en un diagnóstico situacional del aplicante para poder ofrecer una eficiente proximidad con el mercado laboral postulante. El proceso inicia con el interés de la persona y finaliza concretando entrevistas con empresas del rubro seleccionado.",

        "seccion5-title":"Viajes grupales y actividades en comunidad",
        "seccion5-text1":"En Vaga-Mundo sabemos la importancia de hacer comunidad en los diferentes destinos y una forma de mantener vivo este espíritu son los viajes grupales. Ya sea una escapada de fin de semana al interior de los países donde están estudiando, o bien un viaje a otro continente, como puede ser conocer la multisensorial Marruecos.",
        "seccion5-text2":"En Vaga-Mundo siempre estamos planificando una próxima experiencia viajera en comunidad.",
        "seccion5-text3":"Para conocer más sobre las actividades y beneficios de ser miembros de la comunidad VM visita aquí."
    }

}