[
    {
        "Name": "INGLÉS",
        "descripcion": "Desde América del Norte a Australia, nuestra oferta de cursos de inglés a lo largo del mapa es muy amplia. El inglés es el idioma que domina el mundo, tanto a nivel profesional como personal el inglés siempre está presente en nuestras vidas. ¿Vos que tipo de curso elegis?",
        "Destinos": "Inglaterra, Irlanda, USA, Canadá, Australia, New Zealand, Malta, Singapore y South Africa",
        "requisitos": [
            "Inglés General",
            "Inglés de Negocios             ",
            "Cursos Juniors            ",
            "Preparación Examen IELTS, Cambridge            ",
            "Preparación Examen IELTS, Cambridge            ",
            "Cursos para Profesores (CELTA/TEFL)            ",
            "Inglés enfocado a Carreras Universitarias (Abogacía, Medicina, Marketing, Deportes y otros)            "
        ],
        "foto": "https://www.westernunion.com/blog/wp-content/uploads/2022/08/5-ciudades-de-Inglaterra-para-visitar-640x425-1.jpg"
    },
    {
        "Name": "ITALIANO",
        "Destinos": "Roma, Florencia, Milán, Verona, Siena, Bolonia, Génova y más.",
        "descripcion": "El italiano es probablemente el idioma más vinculado al mundo del arte y de la cultura. Puedes encontrar influencia italiana en todas las áreas relevantes de la vida y la cultura: desde la pintura, las artes o la arquitectura hasta la literatura y la música, la moda, y el vino. Por otro lado es uno de los Idiomas más fáciles para los hispanohablantes.",
        "requisitos": [
            "Italiano en todos los niveles            ",
            "Italiano + turismo            ",
            "Italiano + moda",
            "Italiano + arte",
            "Italiano + vino y cocina"
        ],
        "foto": "https://res.cloudinary.com/worldpackers/image/upload/c_limit,f_auto,q_auto,w_1140/vqgpbpfkrjmeveztgq3z"
    },
    {
        "Name": "FRANCES",
        "Destinos": "Paris, Lyon, Montpellier y Niza",
        "descripcion": "Más de 200 millones de personas hablan francés en los 5 continentes. Aprender francés te ayudará a mejorar tus oportunidades laborales y desarrollar tu carrera profesional.",
        "requisitos": [
            "Francés",
            "Francés + Preparación Exámenes",
            "Francés + Negocios",
            "Francés + Cocina",
            "Francés + Yoga"
        ],
        "foto": "https://viajes.nationalgeographic.com.es/medio/2022/07/13/paris_37bc088a_1280x720.jpg"
    },
    {
        "Name": "PORTUGUÉS",
        "Destinos": "Lisboa, Faro y Oporto",
        "descripcion": "El portugués desciende del latín y está muy relacionado con el español, así que encontrarás desde el principio muchas palabras similares. El portugués abre la puerta a TRES diferentes continentes: Brasil en Sudamérica, Portugal en Europa, Mozambique y Angola en África.  Al estudiar portugués encontrarás culturas y personas que son diversas, antiguas y modernas, tradicionales e innovadoras. Por todo ello, no cabe duda que la cultura de este idioma es uno de los motivos para aprender portugués.",
        "requisitos": [
            "Portugues General",
            "Portugués + surf",
            "Portugues para Profesionales"
        ],
        "foto": "https://www.civitatis.com/f/portugal/lisboa/lisboa-card-589x392.jpg"
    },
    {
        "Name": "ALEMAN",
        "Destinos": "Berlin, Munich, Hamburgo y Nuremberg",
        "descripcion": "Si quieres retarte a ti mismo, y a la vez sumergirte en el alemán y en su interesante herencia cultural, académica y tecnológica te invito a hacer un curso en Alemania! El idioma alemán es el segundo lenguaje científico más comúnmente usado. Alemania es el tercer más grande contribuidor a la investigación y ofrece plazas para estudios postdoctorales para científicos internacionales. Así mismo, Alemania es la tercera economía más grande del mundo.",
        "requisitos": [
            "Alemán en todos los niveles",
            "Preparacion de Examenes",
            "Aleman para Ingenieros",
            "Cursos de Alemán para acceso a la universidad",
            "Summer Camps"
        ],
        "foto": "https://vivirafuera.intriper.com/wp-content/uploads/2021/04/ciudades-para-emigrar-a-alemania.png"
    },
    {
        "Name": "ESPAÑOL",
        "Destinos": "Spain, Argentine, Uruguay, México y Costa Rica",
        "descripcion": "Open the doors to communicate with the 400 million Spanish speakers of the World. Knowledge of a foreign language can help open doors to job opportunities that you might not have had access to before. There are a number of jobs that require a basic proficiency in another language. In this global world, the more people that you can communicate with, the more valuable you are as an employee. If you want an insider’s view of Spanish and Latin American cultures, a knowledge of Spanish is essential. When you can read and understand Spanish, whether on the street, in the metro, on television or in the newspaper, not only will it make your life much easier, but it will allow you to gain a greater understanding of the culture.",
        "requisitos": [
            "Spanish different levels",
            "Spanish for exams",
            "CULTURE CLASSES",
            "DELE COURSE"
        ],
        "foto": "https://a.travel-assets.com/findyours-php/viewfinder/images/res70/501000/501673-arenas-de-barcelona.jpg"
    }
]